Repository: CruGlobal/godtools-swift
Catalog: godtools/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, bg, bn, cs, da, de, el, es, et, fa, fi, fil, fr, fr_ca, gu, ha, he, hi, hr, hu, id, it, ja, ko, ko_kr, lo, lt_lt, lv, mg, mk, mr, ms, ne, nl, om, pa, pl, pt, pt_pt, ro, ru, ru_md, sk, sl, sq, sr_rs, sv, sw, ta, te_in, th, tr, uk, ur, vi, zh_hans, zh_hant

# share_tool_remote_link_message
source: Hi, Follow along with me in GodTools via screen sharing. Here's the link: %@ If you don't receive this message until later, the link may not still work. We can try again at another time.
af: Haai, volg saam met my in GodTools via skermdeling. Hier is die skakel: %@ As jy nie hierdie boodskap gou kry nie, mag dit wees omdat die skakel nog nie werk nie. Ons kan later weer probeer.
am: ሰላም፣ በ GodTools ውስጥ በስክሪን ማጋራት አብረውኝ ይከታተሉ። ይህን ማስፈንጠሪያ ይጠቀሙ፡ %@ ይህ መልእክት እስከ በኋላ ላይ ካልደረስክ፣ ማስፈንጠሪውያ አሁንም ላይሰራ ይችላል። በሌላ ጊዜ እንደገና መሞከር እንችላለን።
ar: مرحباً، تابعني في GodTools عبر مشاركة الشاشة. إليك الرابط: %@ إذا لم تتلق هذه الرسالة حتى وقت لاحق، فقد لا يعمل الرابط. يمكننا المحاولة مرة أخرى في وقت آخر.
az: Salam. Ektan paylaşma vasitəsilə GodTools-da məni izləyin. Keçid: %@ Son anadək bu mesajı almasanız, daha sonra keçid işləməyə bilər. Başqa vaxt təkrar cəhd edə bilərik.
bg: Здравей, последвай ме в GodTools чрез споделяне на екрана. Ето връзката: %@ Ако получиш това съобщение твърде късно, връзката може вече да не работи. Можем да опитаме пак друг път.
bn: হাই, স্ক্রিন শেয়ার করার মধ্য দিয়ে GodTools এর মধ্যে আমার সঙ্গে অনুসরণ করুন I এখানে লিঙ্কটি রয়েছে: %@ যদি আপনি এই লিঙ্কটি পরে পান, তাহলে লিঙ্কটি কাজ নাও করতে পারে। আমরা তাহলে অন্য সময় আবার চেষ্টা করতে পারি।
cs: Zdravím, pojďte sledovat prostřednictvím sdílení obrazovky v GodTools. Tady je odkaz: %@ Pokud vám tato zpráva přijde později, odkaz už nemusí fungovat. Můžeme to zkusit znovu jindy.
da: Hej! Følg mig i GodTools via skærmdeling. Her er linket: %@ Hvis du først modtager denne besked senere, virker linket muligvis ikke. Vi kan prøve igen på et andet tidspunkt.
de: Hallo! Folge mir in GodTools über die Bildschirmfreigabe. Hier ist der Link: %@ Wenn du diese Nachricht erst später erhältst, funktioniert der Link möglicherweise nicht mehr. Wir können es zu einem anderen Zeitpunkt erneut versuchen.
el: Γεια, Ακολουθήστε με στο GodTools μέσω κοινής χρήσης οθόνης. Αυτός είναι ο σύνδεσμος: %@ Αν δεν λάβετε αυτό το μήνυμα αργότερα, ο σύνδεσμος ενδέχεται να μην λειτουργεί ακόμη. Μπορούμε να ξαναδοκιμάσουμε άλλη στιγμή.
es: ¡Hola! Acompáñame en GodTools con la pantalla compartida. Aquí tienes el enlace: %@ Si no recibes este mensaje en un tiempo, puede que el enlace ya no funcione. Podemos volver a intentarlo en otro momento.
et: Hei! Jälgi mind rakenduses GoodTools, jagades minuga ekraanikuva. Kasuta seda linki: %@ Kui saad selle sõnumi hiljem, et pruugi link töötada. Sel juhul võime mõni teine kord uuesti proovida.
fa: سلام، از طریق اشتراک‌گذاری صفحه در GodTools با من همراه باشید. لینک اینجاست: %@ اگر این پیام را دریافت نمی‌کنید، ممکن است لینک هنوز کار نمی‌کند. می‌توانید بعداً دوباره امتحان کنیم.
fi: Hei, voit käyttää GodToolsia kanssani näytönjaon avulla. Tässä linkki: %@ Linkki voi yhä olla toiminnassa, vaikka saisitkin tämän viestin myöhemmin. Voimme yrittää uudelleen toisen kerran.
fil: Hi, sumabay sa akin sa GodTools sa pamamagitan ng pagbabahagi ng screen. Narito ang link: %@ Kung hindi mo matatanggap ang mensaheng ito hanggang sa mamaya, maaaring hindi pa rin gumana ang link. Puwede nating subukan ulit sa ibang oras.
fr: Bonjour, suivez-moi sur GodTools via le partage d'écran. Voici le lien : %@ Si vous recevez ce message avec du retard, le lien pourrait ne plus fonctionner. Nous réessaierons à une autre occasion.
fr_ca: Bonjour, suivez-moi avec GodTools via le partage d'écran. Voici le lien : %@ Si vous recevez ce message plus tard, le lien pourrait ne pas fonctionner. Nous pouvons réessayer à un autre moment.
gu: હાય, સ્ક્રીન શેરિંગ દ્વારા GodTool માં મારી સાથે અનુસરો. અહીં લિંક છે: %@ જો તમે છેવટ સુધી આ સંદેશ પ્રાપ્ત ન કરો, તો લિંક હજી પણ કામ કરી શકશે નહીં. આપણે બીજી વખત ફરીથી પ્રયાસ કરી શકીએ છીએ.
ha: Barka dai, bi tare da ni a cikin GodTools ta hanyar raba allo. Ga hanyar haɗin yanar gizon: %@ Idan baku sami wannan saƙon ba sai daga baya, hanyar haɗin yanar gizon bazai yi aiki ba. Za mu iya sake gwadawa a wani lokaci.
he: היי, הצטרף אלי ב-GodTools באמצעות שיתוף מסך. הנה הקישור: %@ אם לא תקבל הודעה זו עד מאוחר יותר, ייתכן שהקישור כבר לא יעבוד. אנחנו יכולים לנסות שוב בזמן אחר.
hi: हैलो, अपनी स्क्रीन को साझा करते हुए मेरे साथ GodTools में अनुसरण करें। लिंक यहाँ है:%@ यदि आपको यह संदेश बाद में भी नहीं मिलता है, तो लिंक अभी भी काम नहीं कर सकता है। हम एक बार फिर से कोशिश कर सकते हैं।
hr: Pozdrav, pratite sesiju iz aplikacije GodTools sa mnom putem značajke dijeljenja zaslona. Evo veze: %@ Ako ovu poruku pročitate kasnije, veza možda više neće vrijediti. Možemo pokušati ponovno drugom prilikom.
hu: Szia! Gyere, tarts velem a GodTools világába képernyőmegosztáson keresztül. A hivatkozás: %@ Ha csak később kapod meg ezt az üzenetet, lehet, hogy a hivatkozás még nem működik. Egy későbbi alkalommal újra próbálkozhatunk.
id: Hai, Ikut bersama saya di GodTools melalui berbagi layar. Inilah tautannya: %@ Jika Anda tidak menerima pesan ini hingga nanti, tautannya mungkin masih belum berfungsi. Kita dapat mencoba lagi di lain waktu.
it: Ciao, seguimi su GodTools tramite la condivisione dello schermo. Ecco il link: %@ Se non ricevi questo messaggio immediatamente, il collegamento potrebbe non funzionare. Possiamo riprovare tra un po' di tempo.
ja: こんにちは。画面共有を通してGodToolsを一緒に見てみましょう。リンクはこちらです: %@ このメッセージが後から届いた場合、リンクが使用できなくなっている場合があります。その場合は、またの機会に試しましょう。
ko: 안녕하세요, 저와 함께 화면 공유를 통한 GodTools를 사용해 보세요. 링크: %@ 많은 시간이 지날 때까지 이 메시지를 받지 못하는 경우, 링크가 작동하지 않을 수도 있습니다. 다음에 다시 시도할 수 있습니다.
lo: ສະບາຍດີ, ຕິດຕາມຂ້ອຍໃນ GodTools ຜ່ານການແບ່ງປັນໜ້າຈໍ. ນີ້ແມ່ນລິ້ງ: %@ ຖ້າທ່ານບໍ່ໄດ້ຮັບຂໍ້ຄວາມນີ້ຈົນຮອດພາຍຫຼັງ, ລິ້ງອາດຈະຍັງໃຊ້ບໍ່ໄດ້. ພວກເຮົາສາມາດລອງໃໝ່ອີກຄັ້ງໃນເວລາອື່ນ.
lt_lt: Sveiki, sekite kartu su manimi „GodTools“ su ekranų bendrinimu. Štai nuoroda: %@ Jei negausite šio pranešimo kurį laiką, nuoroda gali nebeveikti. Galime pabandyti dar kartą vėliau.
lv: Sveiki! Pievienojies man lietotnē 'GodTools', izmantojot ekrāna koplietošanas funkciju. Lūk, saite: %@ Ja saņēmi šo ziņojumu novēloti, iespējams, ka saite vairs nedarbojas. Mēs varam vēlreiz pamēģināt kādu citu reizi.
mr: नमस्कार, स्क्रीन शेअरिंग द्वारे GodTools वर मला फॉलो करा. ही आहे लिंक: %@ तुम्हाला हा संदेश उशीरा मिळाला असल्यास लिंक निकामी झाली असण्याची शक्यता आहे. आपण नंतर कधी तरी परत प्रयास करू शकतो.
ms: Hai, ikut saya dalam GodTools melalui perkongsian skrin. Ini pautannya: %@ Jika selepas ini, anda tidak menerima mesej ini, pautan tersebut mungkin masih belum berfungsi. Kita boleh mencuba sekali lagi pada lain kali.
ne: हेल्लो नमस्ते, स्क्रिन साझेदारी मार्फत गडटूल्समा मलाई पछ्याउनुहोस्। यहाँ लिङ्क दिइएको छ: %@ यदि तपाईंले पछिसम्म पनि यो सन्देश प्राप्त गर्नुभएन भने, यो लिङ्कले काम नगर्न पनि सक्छ। हामी अर्को पटक पुन: प्रयास गर्नेछौँ।
nl: Hallo, lees met me mee in GodTools via een gedeeld scherm. Hier is de koppeling: %@ Als je dit bericht pas later ontvangt, kan het zijn dat de koppeling niet meer werkt. Dan proberen we het een andere keer gewoon opnieuw.
om: Hi, app GodTools link kana: %@ fayyadamuudhaan na waliin ilaali. Ergaan kun turee yoo si qaqqabe link'n kun hojjechuu dhiisuu mala. Garuu yeroo kan biraa yaaluu dandeenya.
pa: ਨਮਸਕਾਰ, ਸਕ੍ਰੀਨ ਸ਼ੇਅਰਿੰਗ ਦੇ ਜ਼ਰੀਏ GodTools ਵਿੱਚ ਮੇਰੇ ਨਾਲ ਚੱਲੋ। ਲਿੰਕ ਇਹ ਹੈ: %@ ਜੇ ਤੁਸੀਂ ਬਾਅਦ ਤੱਕ ਇਹ ਸੰਦੇਸ਼ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕਰਦੇ, ਤਾਂ ਸ਼ਾਇਦ ਲਿੰਕ ਕੰਮ ਨਹੀਂ ਕਰੇਗਾ। ਅਸੀਂ ਕਿਸੇ ਹੋਰ ਸਮੇਂ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰ ਸਕਦੇ ਹਾਂ।
pl: Witaj, obserwuj mnie w GodTools za pośrednictwem udostępniania ekranu. Oto link: %@ Jeżeli otrzymasz tę wiadomość po czasie, link może nie działać. W takim przypadku spróbujemy innym razem.
pt: Oi. Me acompanhe no GodTools através do compartilhamento de tela. Aqui está a ligação: %@ Se você receber esta mensagem demasiado tarde, a ligação poderá não estar a funcionar. Podemos tentar novamente noutra altura.
pt_pt: Olá. Acompanha-me na GodTools através da partilha de ecrã. Aqui está a ligação: %@ Se receberes esta mensagem demasiado tarde, a ligação poderá não estar a funcionar. Podemos tentar novamente noutra altura.
ro: Bună, urmează-mă în GodTools prin partajarea ecranului. Iată linkul: %@ Dacă ai primit acest mesaj prea târziu, este posibil ca linkul să nu funcționeze. Mai târziu putem să mai încercăm.
ru: Привет, чтобы запустилась функция трансляции экрана, пройдите по ссылке: %@ Если это сообщение придет слишком поздно, ссылка может уже не работать. Мы можем попробовать еще раз в другое время.
sk: Ahoj, sleduj ma v GodTools cez zdieľanú obrazovku. Tu je odkaz: %@ Ak ti táto správa do určitého času nepríde, odkaz možno ešte nefunguje. Môžeme to znovu skúsiť inokedy.
sl: Živjo, sledi mi v GodTools z deljenjem zaslona. Tukaj je povezava: %@ Če kasneje ne prejmete tega sporočila, morda povezava še ne deluje. Poskusite lahko znova kasneje.
sr_rs: Здраво, пратите заједно са мном у апликацији GodTools преко дељења екрана. Ево везе: %@ Ако ову поруку не примите до касније, веза можда неће радити. Можемо да пробамо поново други пут.
sv: Hej, följ mig i GodTools via delad skärm. Här är länken: %@ Om du får detta meddelande försent fungerar kanske inte länken. I så fall kan vi prova igen någon annan gång.
sw: Jambo, Fuatana na mimi kwenye GodTools kupitia kuchangia kupitia skrini. Kiungo ni hiki: %@ Kama hutapokea ujumbe huu hadi baadaye, kiungo kinaweza kukosa kufanya kazi. Tunaweza kujaribu wakati mwingine.
ta: ஹாய், திரை பகிர்வு வழியாக GodTools என்னுடன் பின்தொடரவும். இங்கே இணைப்பு: %@ இந்தச் செய்தியை நீங்கள் பின்னர் பெறவில்லை எனில், இணைப்பு இன்னும் இயங்காது. மற்றொரு நேரத்தில் மீண்டும் முயற்சி செய்யலாம்.
te_in: హాయ్, స్క్రీన్ పంచుకోవడం ద్వారా GodTools లో నాతో పాటు అనుసరించండి. లింక్ ఇక్కడ ఉన్నది: %@ ఇంకనూ తరువాత ఈ సందేశమును ఒకవేళ మీరు అందుకోకుంటే, లింక్ ఇంకనూ పనిచేయక పోవచ్చు. మరొక సమయంలో మనము మళ్ళీ ప్రయత్నించవచ్చు.
th: สวัสดี ติดตามไปกับฉันใน GodTools ผ่านการแชร์หน้าจอ นี่คือลิงค์: %@ หากคุณไม่ได้รับข้อความนี้หลังจากผ่านไปสักพัก ลิงก์อาจยังใช้งานไม่ได้ เราสามารถลองอีกครั้งในภายหลัง
tr: Merhaba, ekran paylaşımıyla GodTools'da benim yaptıklarımı takip et. İşte bağlantı burada: %@ Bu mesajı kısa süre içinde almazsan, bağlantı hâlâ çalışmıyor olabilir. Başka bir zaman bunu yeniden deneyebiliriz.
uk: Вітаю! Зайдіть у програму GodTools, щоб бачити мій екран за посиланням: %@ Якщо ви пізно отримали це повідомлення, посилання може бути застарілим. Спробуймо іншим разом.
ur: ہیلو، GodTools میں سکرین شیئرنگ کے ذریعے میری پیروی کریں۔ ربط یہ رہا: %@ اگر آپ کو دیر تک یہ پیغام موصول نہیں ہوتا تو شاید ربط بھی کام نہ کرتا ہو۔ ہم کسی اور وقت دوبارہ کوشش کر سکتے ہیں۔
vi: Xin chào, hãy theo dõi cùng tôi trong GodTools thông qua chia sẻ màn hình. Đây là liên kết: %@ Nếu bạn không nhận được thông báo này sau đó, liên kết có thể vẫn không hoạt động. Chúng ta có thể thử lại vào lúc khác.
zh_hans: 嗨，在GodTools中通过屏幕共享功能与我保持同步。这是链接：%@ 如果你之后才收到这条消息，这个链接可能已失效。我们可以换个时间再试一次。
zh_hant: 你好，歡迎與我一同在 GodTools 中參加螢幕分享會。連結為：%@ 如果你稍後才收到此訊息，該連結可能已經失效。我們可以改天再試一次。

# share_tool_screen_tutorial.get_started.message
source: Send the link to one or more people to start a screen sharing session now.
af: Stuur die skakel na een of meer mense om nou 'n skermdeelsessie te begin.
am: የስክሪን ማጋሪያ ክፍለ ጊዜ ለመጀመር ማስፈንጠሪያዉን ለአንድ ወይም ከዚያ በላይ ሰዎች ይላኩ።
ar: أرسل الرابط إلى شخص أو أكثر لبدء جلسة مشاركة الشاشة الآن.
az: Ekran paylaşma sessiyasını indi başlatmaq üçün keçidi bir və ya daha çox nəfərə göndər.
bg: Изпрати връзката до един или повече хора, за да започнеш сесия за отдалечено споделяне сега.
bn: এখনই একটি স্ক্রিন শেয়ার করা সেশন শুরু করতে এক বা একাধিক লোকদের কাছে লিঙ্কটিকে পাঠান I
cs: Odešlete odkaz jedné nebo více osobám a začněte ihned sdílet obrazovku.
da: Send linket til en eller flere personer for at starte en skærmdelingssession nu.
de: Sende den Link an eine oder mehrere Personen, um jetzt eine Bildschirmfreigabe zu starten.
el: Στείλτε τον σύνδεσμο σε ένα ή περισσότερα άτομα για να ξεκινήσετε μια συνεδρία κοινής χρήσης οθόνης τώρα.
es: Envía el enlace a una persona o más para iniciar ahora una sesión de pantalla compartida.
et: Saada link ühele või mitmele inimesele, et kohe ekraanikuva jagamist alustada.
fa: اکنون لینک را به یک یا چندین نفر برای شروع جلسه اشتراک‌گذاری صفحه ارسال کنید.
fi: Lähetä linkki vähintään yhdelle henkilölle aloittaaksesi näytönjaon.
fil: Ipadala ang link sa isa o higit pang tao para simulan ngayon ang session ng pagbabahagi ng screen.
fr: Envoyez le lien à une ou plusieurs personnes pour commencer une session de partage d'écran maintenant.
fr_ca: Envoyez le lien à une personne ou plus pour débuter une session de partage d'écran maintenant.
gu: સ્ક્રીન વહેંચણી સત્ર શરૂ કરવા માટે એક અથવા વધુ લોકોને લિંક મોકલો.
ha: Aika hanyar haɗi zuwa mutum ɗaya ko fiye don fara zaman raba allo yanzu.
he: שלח את הקישור לאדם אחד או יותר כדי להתחיל את שיתוף המסך עכשיו.
hi: एक या अधिक लोगों के लिए लिंक भेजें अब स्क्रीन साझाकरण सत्र शुरू करें।
hr: Pošaljite vezu jednoj osobi ili većem broju osoba da biste pokrenuli sesiju dijeljenja zaslona.
hu: Küldd el a hivatkozást egy-két embernek, hogy elindíthass egy képernyőmegosztó munkamenetet.
id: Kirim tautan ke satu atau lebih orang untuk memulai sesi berbagi layar sekarang.
it: Invia il link a una o più persone per iniziare subito una sessione di condivisione di schermo.
ja: リンクを1人またはそれ以上の人々に送信して、画面共有セッションを今すぐ開始しましょう。
ko: 지금 한 명 이상에게 링크를 보내서 화면 공유 세션을 시작하세요.
lo: ສົ່ງລິ້ງໄປຫາໜຶ່ງຄົນ ຫຼື ຫຼາຍກວ່າໜຶ່ງຄົນເພື່ອເລີ່ມເຊດຊັນແບ່ງປັນທາງໄກດຽວນີ້.
lt_lt: Nusiųskite nuorodą vienam ar daugiau žmonių, kad pradėtumėte ekranų bedrinimo sesiją jau dabar.
lv: Lai sāktu ekrāna koplietošanu, nosūti saiti vienam vai vairākiem cilvēkiem.
mr: स्क्रीन शेअरिंग सत्र आता सुरू करण्यासाठी लिंक एक किंवा अधिक लोकांना पाठवा.
ms: Hantar pautan kepada seorang atau lebih untuk memulakan sesi perkongsian skrin sekarang.
ne: अब स्क्रिन साझेदारी सुरु गर्न एक वा धेरै व्यक्तिहरूलाई लिङ्क पठाउनुहोस्।
nl: Stuur de koppeling naar een of meer mensen om het delen van het scherm te starten.
om: Skriiniikee qooduudhaaf link kana nama tokkoof ykn sanaa oliif ergi.
pa: ਹੁਣੇ ਇੱਕ ਸਕ੍ਰੀਨ ਸ਼ੇਅਰਿੰਗ ਸੈਸ਼ਨ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਇੱਕ ਜਾਂ ਵਧੇਰੇ ਲੋਕਾਂ ਨੂੰ ਲਿੰਕ ਭੇਜੋ।ਹੈ।
pl: Wyślij link do jednej lub więcej osób, aby rozpocząć sesję udostępniania ekranu.
pt: Envie a ligação para uma ou mais pessoas para iniciar agora uma sessão de compartilhamento de tela.
pt_pt: Envia a ligação para uma ou mais pessoas para iniciar agora uma sessão de partilha de ecrã.
ro: Trimite linkul către una sau mai multe persoane pentru a începe o sesiune de partajare ecran acum.
ru: Отправьте ссылку хотя бы одному человеку, чтобы запустить сеанс трансляции экрана.
sk: Pošli odkaz jednému alebo viacerým ľuďom a spusti reláciu zdieľania obrazovky.
sl: Pošlji povezavo eni ali več osebam za začetek seje deljenja zaslona zdaj.
sr_rs: Пошаљите везу једној или више особа да бисте одмах започели сесију дељења екрана.
sv: Skicka länken till en eller flera personer för att starta en skärmdelningssession nu.
sw: Tuma kiungo kwa mtu mmoja ama zaidi ili kuanza sasa kipindi cha kuchangia kupitia kuonyesha skrini.
ta: திரை பகிர்வு அமர்வை இப்போது தொடங்க ஒன்று அல்லது அதற்கு மேற்பட்ட நபர்களுக்கு இணைப்பை அனுப்பவும்.
te_in: స్క్రీన్ షేరింగ్ సెషన్‌ను ప్రారంభించడానికి లింక్‌ను ఒకటి లేదా అంతకంటే ఎక్కువ మందికి పంపండి.
th: ส่งลิงก์ไปยังบุคคลตั้งแต่หนึ่งคนขึ้นไปเพื่อเริ่มเซสชันการแชร์หน้าจอทันที ปัจจุบัน
tr: Şimdi bir ekran paylaşma oturumu başlatmak için bağlantıyı bir veya daha fazla kişiye gönder.
uk: Відправте посилання людям, з якими ви хочете розпочати сеанс демонстрації екрану.
ur: ابھی سکرین شیئرنگ سیشن شروع کرنے کے لیے ایک یا زیادہ افراد کو ربط ارسال کریں۔
vi: Gửi link tới một hoặc nhiều người để bắt đầu chia sẻ màn hình ngay bây giờ.
zh_hans: 将链接发送给一个或多个人，立即开始共享屏幕。
zh_hant: 將連結傳送給一人或多人，以立即開始螢幕分享會.

# share_tool_screen_tutorial.get_started.title
source: Get started
af: Kom ons begin
am: እንጀምር
ar: ابدأ
az: Başla
bg: Започнете
bn: শুরু করুন
cs: Začít
da: Kom godt i gang
de: Beginnen
el: Αρχίστε
es: Empezar
et: Alustamine
fa: شروع کنید
fi: Aloittaminen
fil: Magsimula
fr: Commencer
fr_ca: Commencer
gu: શરૂ કરો
ha: Fara
he: בואו נתחיל
hi: शुरू हो जाएं
hr: Započnite
hu: Első lépések
id: Mari Mulai
it: Per iniziare
ja: 始める
ko: 시작하기
lo: ເລີ່ມເລີຍ
lt_lt: Pradėti
lv: Sākt lietot
mr: सुरु करा
ms: Bermula
ne: सरू गर्नुहोस्
nl: Aan de slag
om: Eegali
pa: ਅਰੰਭ ਕਰੋ
pl: Rozpocznij
pt: Começar
pt_pt: Começar
ro: Să începem
ru: Начать
sk: Začať
sl: Začetek
sr_rs: Започни
sv: Kom igång
sw: Anza
ta: தொடங்கவும்
te_in: ప్రారంభించడానికి
th: เริ่มต้นใช้งาน
tr: Başlayın
uk: Розпочати
ur: شروع کریں
vi: Bắt đầu
zh_hans: 开始体验
zh_hant: 開始使用
